<html>
<head>
<title>Licence et conditions d'utilisation</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style type="text/css"><!--
h1 { font-family: Verdana, Arial, Sans, sans-serif; font-size: 17px; font-weight: bold; text-align: center; }
body { font-family: Georgia, Garamond, Times, serif; font-size: 13px; text-align: justify; margin: 5%; }
p { font-family: Georgia, Garamond, Times, serif; font-size: 13px; text-align: justify; }

a { text-decoration: none; }
a:hover { text-decoration: underline; }
a.icone { text-decoration: none; }
a.icone:hover { text-decoration: none; }
// --></style>
</head>

<body bgcolor="#FFFFFF" text="#000000" link="#E86519" vlink="#6E003A" alink="#FF9900">

<br><br><br>
<center>

<table width="450">
<tr><td width="450">
<font face="Verdana,Arial,Sans,sans-serif" size="4" color="#970038"><b>Licence et conditions d'utilisation</b></font>
<p>
<font face="Verdana,Arial,Sans,sans-serif" size="3"><b>SPIP, Syst&egrave;me de publication pour l'internet</b></font>

<p><b>Copyright &copy; 2001-2004, Arnaud Martin, Antoine Pitrou, Philippe Rivi&egrave;re et Emmanuel Saint-James.</b></p>
<p>Ce programme est un logiciel libre&nbsp;; vous pouvez le redistribuer et/ou le modifier conform&eacute;ment aux dispositions de la Licence Publique G&eacute;n&eacute;rale GNU, telle que publi&eacute;e par la Free Software Foundation&nbsp;; version 2 de la licence, ou encore (&agrave; votre choix) toute version ult&eacute;rieure. </p>
<p>Ce programme est distribu&eacute; dans l'espoir qu'il sera utile, mais SANS AUCUNE GARANTIE&nbsp;; sans m&ecirc;me la garantie implicite de COMMERCIALISATION ou D'ADAPTATION A UN OBJET PARTICULIER. Pour plus de d&eacute;tails, voir la Licence Publique G&eacute;n&eacute;rale GNU. </p>
<p>Un exemplaire de la Licence Publique G&eacute;n&eacute;rale GNU doit &ecirc;tre fourni avec ce programme&nbsp;; si ce n'est pas le cas, &eacute;crivez &agrave; la Free Software Foundation Inc., 675 Mass Ave, Cambridge, MA 02139, Etats-Unis. </p>
<p><b> Ce logiciel est t&eacute;l&eacute;chargeable &agrave; l'adresse <a href="http://www.spip.net/" class="spip_url">http://www.spip.net/</a>&nbsp;; vous trouverez &eacute;galement, sur ce site, un mode d'emploi complet et des informations suppl&eacute;mentaires. </b> </p>

<p>En droit fran&ccedil;ais, SPIP est r&eacute;gi par les dispositions du code de la propri&eacute;t&eacute; intellectuelle (CPI). Le noyau de SPIP est une oeuvre de collaboration entre ses auteurs, d&eacute;sign&eacute;s ci-dessus (article L&nbsp;113-1 du CPI). L'ensemble du projet SPIP forme une oeuvre collective au sens des articles L&nbsp;113-2 et L&nbsp;113-5 du CPI. Les auteurs mettent l'oeuvre &agrave; disposition de tous selon les droits et obligations d&eacute;finis par la licence publique g&eacute;n&eacute;rale GNU.</p>

<hr>

<p><b>Les icones de l'interface sont de <a href="http://diala.rezo.net">Diala Aschkar</a> et de <a href="http://jimmac.musichall.cz/">Jakub &laquo;Jimmac&raquo; Steiner.</a></b></p>

<hr>

<p><b>Les traductions de l'interface sont le fruit du travail réalisé par une équipe de traducteurs <a href="http://www.spip.net/rubrique4.html">réunis sur le site spip.net</a>.</b></p>

<hr>
<p>GNU General Public License&nbsp;: [<a href='license.txt'>version texte</a>] [<a href='http://www.gnu.org/copyleft/gpl.html'>version HTML</a>]</p>
<p>Traduction fran&ccedil;aise non officielle&nbsp;: [<a href='licence_fr.html'>version HTML</a>]</p>

</td></tr></table>
</center>

</body>
</html>
